Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# MigrateOldFolderDescription
source: Due to a change made by **Google**, we need to move the files you downloaded using **Telegram** to a new folder. This may take a few moments. You can continue using the app while the files are moved.
ar: نظرًا للتغيير الذي أجرته **Google** نحتاج إلى نقل الملفات التي قمت بتنزيلها باستخدام **تيليجرام** إلى مجلد جديد. قد يستغرق هذا بضع دقائق. يمكنك الاستمرار في استخدام التطبيق أثناء نقل الملفات.
be: Праз змены, зробленыя кампаніяй **Google**, нам неабходна перанесці файлы, якія вы спампавалі праз **Telegram**, у новую папку. Гэта можа заняць некалькі хвілін. Вы можаце працягнуць карыстацца праграмай падчас пераносу файлаў.
ca: A causa d'un canvi fet per **Google**, cal que moguem fitxers que heu baixat amb el **Telegram** a una carpeta nova. Això podria trigar uns minuts. Podeu continuar usant l'aplicació mentre es mouen.
de: Aufgrund einer Änderung von **Google** müssen wir die Dateien, die du mit **Telegram** heruntergeladen hast, in einen neuen Ordner verschieben. Das kann einen kurzen Moment dauern. Du kannst die App weiter benutzen, während die Dateien verschoben werden.
es: A raíz de cambios hechos por **Google**, necesitamos trasladar los archivos que descargaste usando **Telegram** a una nueva carpeta. Esto puede tomar un poco de tiempo. Puedes seguir usando la app mientras se trasladan los archivos.
fi: **Googlen** tekemän muutoksen takia **Telegramista** lataamasi tiedostot pitää siirtää uuteen kansioon. Tässä voi kestää jonkin aikaa. Voit käyttää sovellusta tiedostojen siirron aikana.
fr: En raison d'un changement effectué par **Google**, nous devons déplacer les fichiers que vous avez téléchargés en utilisant **Telegram** vers un nouveau dossier. Cela peut prendre quelques instants. Vous pouvez continuer à utiliser l'application pendant que les fichiers sont déplacés.
it: A causa di un cambiamento fatto da **Google**, abbiamo bisogno di spostare i file che hai scaricato usando **Telegram** in una nuova cartella. Questo potrebbe richiedere qualche istante. Puoi continuare ad usare l'app mentre i file vengono spostati.
ko: **구글**의 정책변경으로 인해, **텔레그램**을 통해 다운로드 받은 파일들을 새로운 폴더로 옮겨야 합니다. 이 작업은 몇 분 정도 걸릴 수 있습니다. 파일이 옮겨지는 동안에도 앱은 사용할 수 있습니다.
ms: Disebabkan pertukaran oleh **Google**, kami dikehendaki pindahkan fail yang anda muat turun menggunakan **Telegram** ke folder baru. Ini mungkin mangambil sedikit masa. Anda boleh terus gunakan aplikasi sementara fail dipindahkan.
pl: Ze względu na zmianę wprowadzoną przez **Google** musimy przenieść pliki pobrane za pomocą **Telegrama** do nowego folderu. Może to potrwać kilka chwil. Podczas przenoszenia plików możesz nadal korzystać z aplikacji.
pt_br: Devido a uma mudança feita pelo **Google**, é necessário mover os arquivos baixados usando o **Telegram** para uma nova pasta. Isso pode demorar um pouco. Você pode continuar usando o app enquanto os arquivos são movidos.
ru: Из-за системных изменений **Google** необходимо перенести файлы, загруженные через **Telegram**, в новую папку. Это займёт некоторое время. Вы сможете использовать приложение, пока файлы переносятся.
sv: På grund av en ändring som införts av **Google** behöver vi flytta filer som du hämtat med *Telegram* till en ny mapp. Det kan ta en liten stund. Du kan under tiden använda appen medan filerna flyttas
tr: **Google** tarafından yapılan bir değişiklik nedeniyle **Telegram** kullanarak indirdiğiniz dosyaları yeni bir klasöre taşımamız gerekiyor. Bu birkaç dakika sürebilir. Dosyalar taşınırken uygulamayı kullanmaya devam edebilirsiniz.
uk: Через зміни, внесені **Google**, нам потрібно перемістити файли, які ви завантажили за допомогою **Telegram**, до нової папки. Це може зайняти кілька хвилин. Ви можете продовжувати користуватися застосунком під час переміщення файлів.

# MigrateOldFolderTitle
source: Migrate Files to Scoped Storage
ar: نقل الملفات إلى مجلد جديد.
be: Перанос файлаў у абмежаванае сховішча
ca: Migració de fitxers
de: Verschiebe Daten in den Scoped Storage
es: Traslado al almacenamiento específico
fi: Tiedostojen siirto osastoituun tallennustilaan
fr: Migrez vos fichiers vers nouveau stockage
it: Sposta i file nell'archivio scoped
ko: 파일들을 범위지정 저장소로 이관
ms: Memindahkah fail ke Storan Berskop
pl: Migracja plików do ograniczonej pamięci
pt_br: Migrando Arquivos Para o Armazenamento Específico
ru: Перенести файлы в хранилище
sv: Flytta filer till Scoped Storage
tr: Dosyaları Kısıtlı Depolama'ya Taşı
uk: Перенести файли до «Обмеженого сховища»

source: Migrating files
ar: نقل الملفات
be: Перанос файлаў
ca: S'estan migrant els fitxers
de: Verschiebe Dateien
es: Trasladando archivos
fi: Tiedostojen siirtäminen
fr: Migration des fichiers
it: Spostamento file
ko: 파일들 이관 중
ms: Memindahkan fail
pl: Migracja plików
pt_br: Migrando arquivos
ru: Перенос файлов
sv: Migrerar filer
tr: Dosyalar taşınıyor
uk: Переносимо файли

# MigrationNotification
source: Migration
ar: النقل
be: Перанос
ca: Migració
de: Übertragung
es: Traslado
fi: Siirto
it: Migrazione
ko: 이관
ms: Pemindahan
pl: Migracja
pt_br: Migração
ru: Перенос файлов
sv: Migrering
tr: Taşı
uk: Перенесення

# MilesAway
source: {0} mi away
ar: على بُعد ⁨{0}⁩ ميل
be: {0} міль ад вас
ca: a {0} milles
de: {0} mi entfernt
es: a {0} mi
fa: ⁨{0}⁩ مایل دورتر
fi: {0} mi päässä
fr: à {0} mi
id: jarak {0} mil
it: distante {0} miglia
ko: {0} mi 떨어짐
ms: {0} batu dari sini
nl: {0} mijl afstand
pl: {0} mi od ciebie
pt_br: {0} milhas de distância
ru: {0} мл отсюда
sv: {0} mi bort
tr: {0} mi uzakta
uk: миль звідси: {0}
uz: {0} mil uzoqlikda

# MilesFromYou
source: {0} mi from you
ar: يبعد ⁨{0}⁩ ميل عنك
be: за {0} міль ад вас
ca: Distància: {0} mi
de: {0}mi entfernt
es: a {0} mi de ti
fi: {0} mailin päässä
fr: à {0} mi de vous
it: {0} mi da te
ko: 나에게서 {0} mi 떨어짐
ms: {0} batu dari anda
nl: {0} mi afstand
pl: {0} mi od ciebie
pt_br: {0} milhas de você
ru: {0} милях от Вас
sv: {0} miles från dig
tr: sizden {0} mil uzakta
uk: {0} миль від вас

# MilesShort
source: {0} mi
ar: ⁨{0}⁩ ميل
be: {0} мілі
ko: {0} 마일
ms: {0} batu
ru: {0} мл
sv: {0} miles
tr: {0} mil
uk: {0} миль

# Minutes_one
source: {0} minute
ar: دقيقة واحدة
be: {0} хвіліна
ca: {0} minut
es: {0} minuto
fi: {0} minuutti
it: {0} minuto
nl: {0} minuut
pl: {0} min.
pt_br: {0} minuto
ru: {0} мин.
sv: {0} minut
tr: {0} dakika
uk: {0} хвилина

# Minutes_other
source: {0} minutes
ar: ⁨{0}⁩ دقيقة
be: {0} хвілін
ca: {0} minuts
de: {0} Minuten
es: {0} minutos
fi: {0} minuuttia
it: {0} minuti
ko: {0}분
ms: {0} minit
nl: {0} minuten
pl: {0} min.
pt_br: {0} minutos
ru: {0} мин.
sv: {0} minuter
tr: {0} dakika
uk: {0} хвилин

# MinutesBold_one
source: **{0}** minute
ar: **⁨{0}⁩** دقيقة
be: **{0}** хвіліну
ca: **{0}** minut
es: **{0}** minuto
fi: **{0}** minuutti
it: **{0}** minuto
nl: **{0}** minuut
pl: **{0}** minutę
pt_br: **{0}** minuto
ru: **{0}** минута
sv: **{0}** minut
tr: **{0}** dakika
uk: **{0}** хвилину

# MinutesBold_other
source: **{0}** minutes
ar: **⁨{0}⁩** دقيقة
be: **{0}** хвілін
ca: **{0}** minuts
de: **{0}** Minuten
es: **{0}** minutos
fi: **{0}** minuuttia
it: **{0}** minuti
ko: **{0}**분
ms: **{0}** minit
nl: **{0}** minuten
pl: **{0}** minuty
pt_br: **{0}** minutos
ru: **{0}** минут
sv: **{0}** minuter
tr: **{0}** dakika
uk: **{0}** хвилин

# MinutesSchedule_one
source: {0} minute
ar: دقيقة واحدة
be: {0} хвіліну
ca: {0} minut
es: {0} minuto
fi: {0} minuutin
it: {0} minuto
nl: {0} minuut
pl: {0} minutę
pt_br: {0} minuto
ru: {0} минуту
sv: {0} minut
tr: {0} dakika
uk: {0} хвилина

# MinutesSchedule_other
source: {0} minutes
ar: ⁨{0}⁩ دقيقة
be: {0} хвіліны
ca: {0} minuts
de: {0} Minuten
es: {0} minutos
fi: {0} minuutin
it: {0} minuti
ko: {0} 분
ms: {0} minit
nl: {0} minuten
pl: {0} minuty
pt_br: {0} minutos
ru: {0} минуты
sv: {0} minuter
tr: {0} dakika
uk: {0} хвилин

# MissedCallDescriptionSubtitle
source: Within next few seconds you should receive a short call from:
ar: خلال ثوانٍ قليلة يُفترض استلامك لمكالمة قصيرة من:
be: На працягу наступных некалькіх секунд вы павінны атрымаць кароткі выклік ад:
ca: En uns segons hauríeu de rebre una trucada breu del:
de: Innerhalb der nächsten paar Sekunden solltest du einen kurzen Anruf von:
es: En los próximos segundos deberías recibir una breve llamada de:
fi: Saat hetken kuluttua soiton numerosta:
fr: Dans quelques secondes, vous devriez recevoir un appel de :
it: Tra pochi secondi dovresti ricevere una breve chiamata da:
ko: 몇 초 후에 다음번호로 짧은 전화를 받게 됩니다:
ms: Dalam beberapa saat anda akan terima panggilan dari:
pl: W ciągu kilku sekund powinieneś otrzymać krótki telefon od numeru:
pt_br: Você receberá uma breve ligação deste número agora:
ru: Через несколько секунд Вы получите короткий звонок от:
sv: On några sekunder borde du få ett kort samtal från:
tr: Önümüzdeki birkaç saniye içinde aşağıdakilerden kısa bir arama alacaksınız:
uk: За декілька секунд вам має надійти виклик з номера:

# MissedCallDescriptionSubtitle2
source: Please enter the last digits of the number that called
ar: يرجى إدخال الأرقام الأخيرة من الرقم الذي اتصل للتو.
be: Увядзіце апошнія лічбы нумара, з якога быў выклік
ca: Introduïu els últims dígits del número que us ha trucat
de: Bitte gib die letzten Ziffern der Nummer ein, die angerufen hat
es: Introduce los últimos dígitos del número que llamó
fi: Syötä soittaneen puhelinnumeron viimeiset numerot
fr: Veuillez entrer les derniers chiffres du numéro qui vous a appelé
it: Per favore inserisci le ultime cifre del numero che ha chiamato
ko: 불러준 마지막 숫자들을 모두 입력해주세요
ms: Sila masukkan beberapa nombor terakhir dari nombor yang anda panggil
pl: Proszę wpisać ostatnie cyfry numeru, który dzwonił
pt_br: Insira os últimos dígitos do número que ligou
ru: Пожалуйста, введите последние цифры номера, с которого поступил звонок
sv: Ange de sista siffrorna i numret som ringde
tr: Lütfen arayan numaranın son rakamlarını girin
uk: Введіть останні цифри номера, з якого щойно телефонували

# MissedCallDescriptionTitle
source: Enter the missing digits
ar: يرجى إدخال الأرقام الناقصة
be: Увядзіце прапушчаныя лічбы
ca: Introduïu els dígits que falten
de: Gib die fehlenden Ziffern ein
es: Pon los dígitos que faltan
fi: Syötä puuttuvat numerot
fr: Entrez les chiffres manquants
it: Inserisci le cifre mancanti
ko: 누락된 숫자를 입력해주세요
ms: Masukkan nombor yang tersembunyi
pl: Wpisz brakujące cyfry
pt_br: Insira os dígitos faltando
ru: Введите пропущенные цифры
sv: Mata in de saknade siffrorna
tr: Eksik rakamları girin
uk: Введіть пропущені цифри

source: Mobile hidden
ar: رقم الهاتف مخفي
be: Мабільны тэлефон схаваны
ca: Mòbil ocult
de: Nummer versteckt
es: Número oculto
fa: تلفن پنهان
fi: Numero piilotettu
fr: Numéro caché
id: Tersembunyi
it: Numero nascosto
ko: 전화번호 숨김
ms: Mobil disembunyi
nl: Verborgen
pl: Telefon ukryty
pt_br: Número oculto
ru: Номер скрыт
sv: Mobilen är dold
tr: Numara gizli
uk: Мобільний приховано
uz: Raqam berkitilgan

# MobileHiddenExceptionInfo
source: Phone number will be visible once {0} adds you as a contact.
ar: سيصبح رقم هاتفك ظاهرًا عند قيام ⁨{0}⁩ بإضافتك كجهة اتصال.
be: Нумар тэлефона будзе бачны, як толькі {0} дадасць вас у кантакты.
ca: El número serà visible quan {0} us afegeixi com a contacte.
de: Telefonnummer wird sichtbar sein, sobald {0} dich als Kontakt hinzufügt.
es: El número de teléfono será visible una vez que {0} te añada como contacto.
fa: شماره تلفن شما هنگامی که ⁨{0}⁩ شما را به عنوان مخاطب اضافه کند، قابل مشاهده خواهد بود.
fi: Puhelinnumerosi näkyy käyttäjälle {0}, kun hänet on lisätty yhteystietoihisi.
fr: Le numéro de téléphone sera visible une fois que {0} vous ajoutera à ses contacts.
id: Nomor telepon akan terlihat ketika {0} menambah Anda sebagai kontak.
it: Il numero di telefono sarà visibile dopo che {0} ti avrà aggiunto come contatto.
ko: 전화번호는 {0} 님이 회원님을 연락처에 추가하는 즉시 보입니다.
ms: Nombor fon akan boleh dilihat bila {0} tambah anda sebagai kenalannya
nl: Telefoonnummer is zichtbaar zodra {0} je als contact heeft toegevoegd.
pl: Numer telefonu będzie widoczny, gdy {0} doda cię jako kontakt.
pt_br: O número de telefone ficará visível assim que {0} te adicionar como contato.
ru: Номер телефона будет виден, когда {0} добавит Вас в контакты.
sv: Telefonnumret blir synligt när {0} lägger till dig som kontakt.
tr: {0} sizi kişi olarak eklediğinde telefon numarası görünür olacak.
uk: Ви бачитимете номер телефону, коли {0} додасть вас до своїх контактів.
uz: {0} sizni kontaktlariga qoʻshganda uning raqamini koʻrishingiz mumkin boʻladi.

# MobileUsage
source: Mobile Data Usage
ar: استهلاك بيانات الجوال
be: Выкарыстанне мабільных даных
ca: Ús de dades mòbils
de: Mobile Datennutzung
es: Uso de datos móviles
fa: میزان استفاده از داده تلفن همراه
fi: Mobiilidatan käyttö
fr: Utilisation des données mobiles
id: Pemakaian Data Seluler
it: Utilizzo dati cellulare
ko: 모바일 데이터 사용량
ms: Kegunaan Data Mobil
nl: Mobiel datagebruik
pl: Wykorzystanie danych komórkowych
pt_br: Uso de Dados Móveis
ru: Использование мобильной сети
sv: Data på mobildata
tr: Mobil Veri Kullanımı
uk: Використання мобільних даних
uz: Mobil tarmoqdan foydalanish
zh_cn: 移动数据使用情况
zh_tw: 流動數據使用情况

# MobileVisibleInfo
source: When you tap **DONE**, your phone number will become visible to {0}.
ar: بمجرد ضغطك على **تم** سيصبح رقم هاتفك ظاهرًا لـ ⁨{0}⁩.
be: Калі вы націсніце на **Гатова**, ваш нумар тэлефона будзе бачным для {0}.
ca: En tocar **FET**, {0} podrà veure el vostre número de telèfon.
de: Tippst du auf **FERTIG**, so wird deine Nummer bei {0} sichtbar sein.
es: Al tocar **LISTO**, tu número de teléfono será visible para {0}.
fa: در صورت زدن **تأیید**، شماره تلفن شما برای ⁨{0}⁩ قابل مشاهده خواهد شد.
fi: Kun painat **VALMIS**, puhelinnumerosi näytetään henkilölle {0}.
fr: En touchant **VALIDER**, votre numéro de téléphone deviendra visible pour {0}.
id: Setelah Anda tekan **SELESAI**, nomor telepon Anda akan terlihat oleh {0}.
it: Quando premerai su **FATTO**, il tuo numero di telefono sarà visibile a {0}.
ko: **완료**를 누르시면, 회원님의 전화번호가 {0} 님에게 보입니다.
ms: Bila anda tekan **SIAP**, nombor fon anda dapat dilihat oleh {0}.
nl: Als je op **GEREED** tik, zal je nummer zichtbaar zijn voor {0}.
pl: Kiedy dotkniesz **GOTOWE**, twój numer telefonu stanie się widoczny dla {0}.
pt_br: Quando você tocar em **PRONTO**, o seu número ficará visível para {0}.
ru: Когда Вы нажмёте **ГОТОВО**, {0} начнёт видеть Ваш номер телефона.
sv: När du trycker på **KLAR** blir ditt telefonnummer synligt för {0}.
tr: **TAMAMLANDI**ya dokunduğunuz zaman, telefon numaranız {0} için görünür olacak.
uk: Після натискання **ГОТОВО** {0} зможе бачити ваш номер телефону.
uz: **TAYYOR** tugmasini bosganingizda telefon raqamingiz {0}ga koʻrinadigan boʻladi.

source: Mono
ar: رمز
be: Мона
es: Monoespaciado
fa: تکی
fi: Tasalevyinen
fr: Fixe
ko: 고정폭
pl: Stała szerokość
ru: Моно
tr: Kod
uk: Моно
zh_cn: 等宽
zh_tw: 等寬

# Months_one
source: {0} month
ar: شهر واحد
be: {0} месяц
ca: {0} mes
de: {0} Monat
es: {0} mes
fi: {0} kuukausi
fr: {0} mois
it: {0} mese
nl: {0} maand
pl: {0} miesiąc
pt_br: {0} mês
ru: {0} месяц
sv: {0} månad
tr: {0} ay
uk: {0} місяць

# Months_other
source: {0} months
ar: ⁨{0}⁩ شهر
be: {0} месяцаў
ca: {0} mesos
de: {0} Monate
es: {0} meses
fi: {0} kuukautta
fr: {0} mois
it: {0} mesi
ko: {0}개월
ms: {0} bulan
nl: {0} maanden
pl: {0} miesiąca
pt_br: {0} meses
ru: {0} месяцев
sv: {0} månader
tr: {0} ay
uk: {0} місяців

source: More info
ar: معلومات أكثر
be: Больш звестак
ca: Més informació
de: Was bedeutet das?
es: Más información
fa: اطلاعات بیشتر
fi: Lisätietoja
fr: Plus d'infos
id: Info lebih lanjut
it: Maggiori info
ko: 더 알아보기
ms: Info tambahan
nl: Meer informatie
pl: Więcej informacji
pt_br: Saber mais
ru: Больше информации
sv: Mer info
tr: Daha fazla bilgi
uk: Докладніше
uz: Batafsil
zh_cn: 更多信息
zh_tw: 更多訊息

# MusicFiles_one
source: {0} music file
ar: ملف صوتي واحد
be: {0} музычны файл
ca: {0} fitxer de música
de: {0} Musikdatei
es: {0} archivo de música
fi: {0} musiikkitiedosto
fr: {0} fichier musical
it: {0} file musicale
nl: {0} muziekbestand
pl: {0} plik muzyczny
pt_br: {0} música
ru: {0} файл с музыкой
sv: {0} musikfil
tr: {0} müzik dosyası
uk: {0} музичний файл

# MusicFiles_other
source: {0} music files
ar: ⁨{0}⁩ ملف صوتي
be: {0} музычных файлаў
ca: {0} fitxers de música
de: {0} Musikdateien
es: {0} archivos de música
fi: {0} musiikkitiedostoa
fr: {0} fichiers musicaux
it: {0} file musicali
ko: 음악 파일 {0}개
ms: {0} fail muzik
nl: {0} muziekbestanden
pl: {0} pliku muzycznego
pt_br: {0} músicas
ru: {0} файлов с музыкой
sv: {0} musikfiler
tr: {0} müzik dosyası
uk: {0} музичних файлів

# MusicInfo
source: To send music files
ar: لإرسال الملفات الصوتية
be: Для адпраўкі музычных файлаў
ca: Per a enviar fitxers de música
de: Musikdateien senden
es: Envía archivos de música
fa: جهت ارسال فایل‌های موسیقی
fi: Lähetä musiikkia
fr: Envoyer des fichiers de musique
id: Mengirim berkas musik
it: Per inviare file audio
ko: 음악 파일 보내기
ms: Untuk kirim fail muzik
nl: Om muziek bestanden te versturen
pl: Aby wysłać pliki muzyczne
pt_br: Para enviar músicas
ru: Для отправки музыки
sv: För att skicka musikfiler
tr: Müzik dosyaları göndermek için
uk: Надіслати музику
uz: Musiqa fayllari yuborish uchun

# MuteDisable
source: Disable
ar: تعطيل
be: Адключыць
ca: Desactiva
de: Deaktivieren
es: Desactivar
fi: Poista käytöstä
fr: Désactiver
it: Disattiva
ko: 사용 안 함
ms: Nyahdaya
nl: Uitschakelen
pl: Wyłącz
pt_br: Desativar
ru: Отключить
sv: Inaktivera
tr: Kapat
uk: Вимкнути

# MuteFor
source: Mute for {0}
ar: كتم لمدة ⁨{0}⁩
be: Не апавяшчаць {0}
ca: Silencia'l {0}
de: Stumm für {0}
es: Silenciar {0}
fa: بی‌صدا کردن به مدت ⁨{0}⁩
fr: Sourdine pour {0}
id: Senyapkan selama {0}
it: Silenzia per {0}
ko: {0} 동안 끄기
ms: Senyapkan untuk {0}
nl: {0} stil
pl: Wyłącz na {0}
pt_br: Silenciar por {0}
ru: Отключить на {0}
sv: Stäng av i {0}
tr: {0} için sessize al
uk: Не сповіщати {0}
uz: {0}ga sukut qilish
zh_cn: 关闭通知 {0}
zh_tw: 關閉通知 {0}

source: Mute notifications
ar: كتم للأبد
be: Не апавяшчаць
ca: Silencia
de: Stummschalten
es: Silenciar
fa: بی‌صدا کردن اعلان‌ها
fi: Mykistä pysyvästi
fr: Mettre en sourdine
id: Senyapkan Notifikasi
it: Silenzia notifiche
ko: 알림 끄기
ms: Senyapkan notifikasi
nl: Meldingen stil
pl: Wyłącz powiadomienia
pt_br: Silenciar notificações
ru: Отключить уведомления
sv: Tysta för alltid
tr: Bildirimleri kapat
uk: Вимкнути сповіщення
uz: Bildirishnomalarni oʻchirish
zh_cn: 关闭通知
zh_tw: 關閉通知

# NearbyCreateGroup
source: Create a Local Group
ar: إنشاء مجموعة محلية
be: Мясцовая суполка
ca: Crea un grup local
de: Erstelle eine lokale Gruppe
es: Crear un grupo local
fa: ایجاد یک گروه محلی
fi: Luo paikallinen ryhmä
fr: Créer un groupe local
id: Buat Grup Lokal
it: Crea un gruppo locale
ko: 지역 그룹 만들기
ms: Cipta GrupTempatan
nl: Maak een lokale groep
pl: Utwórz grupę lokalną
pt_br: Criar um Grupo Local
ru: Локальная группа
sv: Skapa en lokal grupp
tr: Yerel Grup Oluştur
uk: Створити місцеву групу
uz: Mahalliy guruh yaratish

# NearbyCreateGroupInfo
source: Anyone close to this location (neighbors, co-workers, fellow students, event attendees, visitors of a venue) will be able to see your group in the People Nearby section.
ar: أي شخص قريب من هذا الموقع (الجيران، زملاء العمل، الطلاب، الزوار، السُيّاح) سيرى مجموعتك في قسم الأشخاص القريبون.
be: Кожны, хто знаходзіцца побач (суседзі, калегі, аднакурснікі, удзельнікі мерапрыемства), зможа бачыць вашу суполку ў раздзеле «Людзі паблізу».
ca: Qualsevol persona que sigui a prop vostre (veïns, companys de feina, d'estudis, d'esdeveniments, visitants) podrà veure el grup a la secció de gent propera.
de: Jeder, der sich in der Nähe dieses Ortes aufhält (Nachbarn, Arbeitskollegen, Kommilitonen, Besucher einer Veranstaltung), wird deine Gruppe im Bereich "Leute in der Nähe" sehen.
es: Quienes estén cerca de esta ubicación (vecinos, compañeros de trabajo o de estudio, asistentes a eventos, visitantes de un lugar) verán tu grupo en la sección Personas cerca.
fa: هر کسی در نزدیکی این موقعیت مکانی (همسایه‌ها، همکاران، همکلاسی‌ها، شرکت کنندگان یک رویداد، بازدید کنندگان یک مکان) قادر خواهد بود گروه شما را در قسمت افراد نزدیک مشاهده کند.
fi: Ryhmäsi näytetään lähistön ryhmissä sijaintia lähellä oleville henkilöille (kuten naapureille, työkavereille, opiskelijakavereille tai kävijöille).
fr: Quiconque proche de cette position (voisins, collègues de travail, camarades étudiants, participants à un évènement, visiteurs d'un lieu) verront votre groupe dans la section Personnes à proximité.
id: Siapa pun yang berada dekat di lokasi ini (tetangga, karyawan, pelajar, pengunjung sebuah acara dan pameran) akan melihat grup ini di bagian Pengguna Sekitar.
it: Chiunque si trovi in ​​questa posizione (vicini, colleghi, studenti, partecipanti a un evento, visitatori) vedrà il tuo gruppo nella sezione Persone vicine.
ko: 이 근처에 있는 사람들(이웃이나 직장 동료, 친구, 학생, 행사 참석자, 방문객)이 회원님의 그룹을 '주변 사람' 탭에서 볼 수 있습니다.
ms: Sesiapa berhampiran dengan lokasi ini (jiran, rakan kerja, pelajar, hadirin di upacara, pelawat di sekitar) akan nampak grup anda di seksyen Sesisapa Berdekatan.
nl: Iedereen die hier dichtbij is (buren, collega's, medestudenten, etc.) zien je groep in de "Mensen dichtbij"-sectie.
pl: Każdy, kto znajduje się w pobliżu tego miejsca, (sąsiedzi, współpracownicy, inni studenci, uczestnicy imprez, osoby odwiedzające dane miejsce) będzie mógł zobaczyć twoją grupę w sekcji Ludzie w pobliżu.
pt_br: Qualquer pessoa próxima a este local (vizinhos, colegas de trabalho ou de classe, participantes do evento, visitantes de um local) verá seu grupo na seção Pessoas Próximas.
ru: Все, кто находится рядом (соседи, коллеги, сокурсники, участники мероприятия), будут видеть группу в разделе «Люди рядом».
sv: Alla som är nära den här platsen (grannar, kollegor, skolkamrater, evenemangsdeltagare), kommer att kunna se din grupp i "Folk i närheten"-delen.
tr: Bu konuma yakın olan herkes (komşular, iş arkadaşları, okul arkadaşları, etkinlik katılımcıları, ziyaretçiler) grubunuzu Yakındaki Kişiler bölümünde görebilecek.
uk: Усі, хто перебуває поруч (сусіди, колеги, однокурсники, учасники заходу тощо), бачитимуть вашу групу в розділі «Люди поблизу».
uz: Shu atrofdagi barcha foydalanuvchi (qo'shnilar, hamkasblar, talabalar, tadbir ishtirokchilari, tashrif buyuruvchilar) sizning guruhingizni Yaqin Atrofdagi Odam bo'limida ko'rishi mumkin.
